{
  "quotes": [
    {
      "quote": "We are not going in circles, we are going upwards. The path is a spiral; we have already climbed many steps.",
      "by": "― Hermann Hesse, Siddhartha"
    },
    {
      "quote": "If we learn to open our hearts, anyone, including the people who drive us crazy, can be our teacher.",
      "by": "― Pema Chodron"
    },
    {
      "quote": "The only thing we have to fear is fear itself.",
      "by": "― Franklin D. Roosevelt"
    },
    {
      "quote": "Hatred is like picking up a burning coal to throw at your enemy; if your lucky it may well hit, but you will definitely burn your hand.",
      "by": "― Traditional Buddhist Proverb (Change your Mind: Practical Guid to Buddhist Meditation)"
    },
    {
      "quote": "The journey of a thousand miles begins with one step.",
      "by": "― Lao Tzu"
    },
    {
      "quote": "Experiences are preceded by mind, led by mind, and produced by mind. If one speaks or acts with an impure mind, suffering follows even as the cart-wheel follows the hoof of the ox (drawing the cart).",
      "by": "― Dhammapada (Pairs)"
    },
    {
      "quote": "You are not a drop in the ocean. You are the entire ocean in a drop.",
      "by": "― Rumi"
    },
    {
      "quote": "The quieter you become, the more you can hear.",
      "by": "― Ram Dass"
    },
    {
      "quote": "One should pay no heed to the faults of others, what they have done and not done. Rather should one consider the things that one has oneself done and not done.",
      "by": "― Dhammapada (Flowers)"
    },
   {
      "quote": "In the middle of difficulty lies opportunity.",
      "by": "― Albert Einstein"
    },
    {
      "quote": "Experiences are preceded by mind, led by mind, and produced by mind. If one speaks or acts with a pure mind, happiness follows like a shadow that never parts.",
      "by": "― Dhammapada (Pairs)"
    },
    {
      "quote": "Whatever foe may do to foe, or hater to hater, greater is the harm done (to oneself) by a wrongly directed mind.",
      "by": "― Dhammapada (The Mind)"
    },
    {
      "quote": "You think evil is going to come into your houses wearing big black boots. It doesn't come like that. Look at the language. It begins in the language.",
      "by": "― Joseph Brodsky (1940-1996)"
    },
    {
      "quote": "When plunder becomes a way of life for a group of men in a society, over the course of time they create for themselves a legal system that authorizes it and a moral code that glorifies it.",
      "by": "― Frederic Bastiat (1801-1850)"
    }
    ,{
      "quote":"This is the mistake we make. We fight fire with fire and end up burning ourselves. Nobody remembers who started it and our scars stay forever, if we even manage to survive the conflagration. When we are angry, it's almost always better to wait and do nothing. As far as our enemies go, if possible, we ought to let them destroy themselves.",
    "by":"Marcus Aurelius Stoic Philosopher and Roman Emperor (161-180) "
    }
  ]
}
